
/* Class = "NSTextFieldCell"; title = "Meno chatu:"; ObjectID = "49"; */
"49.title" = "Meno chatu:";

/* Class = "NSTextFieldCell"; title = "So správou:"; ObjectID = "52"; */
"52.title" = "So správou:";

/* Class = "NSTextFieldCell"; title = "Oddeliť mená kontaktov čiarkou."; ObjectID = "53"; */
"53.title" = "Oddeliť mená kontaktov čiarkou.";

/* Class = "NSTextFieldCell"; title = "Pozvať kontakty:"; ObjectID = "55"; */
"55.title" = "Pozvať kontakty:";
